{
  "introMessage": "Hi, I'm SKAI!\n I'm your personal smart travel planner! Where are you going and when? Please, write your request in free form or even say that!",
  "sampleQuery": "I want to get from Antwerp to Paris this coming weekend at the cheapest rate",
  "responseMessage": "Here is the best deal",
  "showHotelsQuestion": "Do you want to show me some lovely and cheap hotels?",
  "yesButton": "YES",
  "onlyBuyTicketButton": "ONLY BUY TICKET",
  "trySky": "Try Sky",
  "enterQuery": "Enter query",
  "betaVersion": "Beta version, content may contain inaccuracies.",
  "termsOfUse": "Terms of Use",
  "newChat": "New chat",
  "assistantGreeting": "Hi!",
  "assistantQuestion": "I'm SKAI, your personal travel planning assistant. May I know your intended destination, trip duration, and any specific preferences or circumstances?",
  "dontKnowWhatToAsk": "Don't know what to ask? Try:",
  "plan3DayUAE": "Plan a 3-day itinerary in UAE",
  "showParisExcursions": "Show me unforgettable excursions and entertainment in Paris",
  "topRomeAttractions": "Create a list of the top 5 attractions in Rome",
  "weekendAmsterdam": "How to spend a weekend in Amsterdam",
  "uaeDescription": "Great! UAE is an amazing place with many attractions. How many days are you planning to spend in the UAE? And do you have any special preferences or interests that you would like to consider when putting together your itinerary?",
  "lifehacks": "Lifehacks",
  "landmarks": "Landmarks",
  "hotels": "Hotels",
  "plan3DayUAEDescription": "Great! UAE is an amazing place with many attractions. How many days are you planning to spend in the UAE? And do you have any special preferences or interests that you would like to consider when putting together your itinerary?",
  "showOnMap": "Show on map",
  "citySeasonsAlHamraHotel": "City Seasons Al Hamra Hotel",
  "alDiarMina": "Al Diar Mina",
  "theRitzCarltonAbuDhabi": "The Ritz-Carlton Abu Dhabi, Grand Canal",
  "lifehacksResponse": "Of course!!! Here are a few tips and lifehacks that will help you organize the most interesting and budget vacation in the UAE:\n\n1. Promo codes and discounts: Use promo codes to get discounts on tours and hotels. For example, the promo code LT-PROMO-UAE is valid for tours to the UAE from 1,000$ until September 30, 2024.\n\n2. Free Excursions: Take advantage of free excursions to explore the city. The sightseeing tours are a great way to learn more about the UAE's culture and history.\n\n3. Passes & Cards: Purchase a Dubai Pass, which offers a significant discount on many of Dubai's top attractions and activities.\n\n4. Excursions: Many local tour operators offer guided tours with a Russian-speaking guide to the most interesting places in the emirate. This can be a convenient and educational experience.\n\n5. Shopping: Dubai is the real capital of shopping. Here you will find the world's largest shopping malls, open-air fairs and oriental markets. Plan your shopping time, but be prepared for big crowds, especially on weekends.\n\nIf you have any special preferences or questions, let me know!",
  "parisExcursionsResponse": "Certainly! Here are several unique excursions and activities you can experience in Paris:\n\n\"Paris at 15:15\" Tour: Dive into Parisian life with this tour that showcases the city's rich history and culture. Discover the best places to dine, shop for unique souvenirs, and enjoy the vibrant street scenes, all in one go.\n\nCulinary Masterclass: Unlock the secrets of French cuisine in a cooking workshop led by a top Parisian chef. Learn to prepare two signature dishes. Group class starts at €250.\n\nMystical Lake in Bois de Boulogne: Explore one of the most enchanting spots in Paris with a guided tour around the mystical lake. Enjoy the scenery where the city meets nature. €70 per person.\n\nArtisans of Montmartre: Visit this iconic high village known for its bohemian atmosphere and artisanal crafts. Discover traditional workshops and purchase one-of-a-kind items. Free admission.\n\nExploring the Catacombs of Paris: Learn about the ancient underground ossuary located just a few kilometers from the heart of Paris. Discover the history hidden beneath the city streets. Free entry.\n\nThese activities offer visitors a rich blend of culture, history, and unique Parisian experiences, providing a memorable visit to France's capital.",
  "romeAttractionsResponse": "Certainly! Here's a list of the top 5 attractions in Rome:\n\nColosseum: One of the most iconic ancient structures in the world. (~€12)\n\nVatican Museums: Home to a vast collection of art and historical artifacts, visible from many parts of the city. (~€17)\n\nPiazza Navona: The main square of Rome, surrounded by stunning Renaissance buildings. (Free)\n\nSt. Peter's Basilica: A stunning example of Renaissance architecture with beautiful mosaics and domes. (Free entry, but there may be a fee for guided tours)\n\nRoman Forum: An impressive historical complex founded by the ancient Romans. (Free with a combined ticket for the Colosseum)\n\nThese attractions offer a mixture of art, history, and architecture, making them must-visit destinations for anyone traveling to Rome. If you have any special preferences or questions, let me know!",
  "amsterdamWeekendResponse": "Absolutely! Amsterdam is a beautiful city with a plethora of activities for a relaxing weekend. Here's a suggested itinerary for your weekend in Amsterdam:\n\nCanal Cruise: Start your trip with a scenic cruise through Amsterdam's iconic canals. It's a relaxing way to see the city from a unique perspective. (~€15)\n\nVisit the Van Gogh Museum: Explore the largest collection of Van Gogh's artwork. It's a must-visit for art lovers. (~€20 per person)\n\nStroll through the Jordaan: Spend an afternoon wandering the picturesque streets of the Jordaan, known for its charming houses, quaint buildings, and the atmospheric Anne Frank House. (Free to explore, but Anne Frank House has an entrance fee of ~€10)\n\nExplore Vondelpark: Take a leisurely walk or have a picnic in Vondelpark, the largest city park in Amsterdam, which is especially lively during the weekends. (Free)\n\nSample Dutch Cuisine: Conclude your weekend by enjoying some local Dutch cuisine. Try some bitterballen, stroopwafel, or a traditional Dutch pancake at a local eatery. (Variable costs)\n\nAmsterdam offers a blend of historical charm and modern relaxation, making it an ideal destination for a weekend getaway. If you have any special preferences or interests, feel free to let me know, and I can tailor the itinerary further!",
  "landmarksResponse": "Amsterdam offers a plethora of fascinating attractions. Here are several must-visit places:\n\n1. The Old Center (De Wallen): This historical area is famous for its narrow alleys, ancient buildings, and cozy cafes. (Free)\n\n2. Amsterdam Canals: Iconic waterways lined with 17th-century buildings, providing a picturesque setting perfect for a boat tour or a leisurely walk. (~€15 for a canal tour)\n\n3. Rijksmuseum: One of the most renowned museums in the Netherlands, showcasing masterpieces from the Dutch Golden Age and beyond. (~€20)\n\n4. Efteling Theme Park: A popular amusement park a short drive from Amsterdam, filled with fairy-tale attractions and shows. (~€40)\n\n5. A'DAM Lookout: An observation deck offering panoramic views of the city, accessible by a thrilling elevator ride. (~€15)\n\nIf you have any special preferences or questions, please let me know!",
  "additionalQuestions": "Additional questions you might ask:",
  "cheapestFlightsLondonRome": "What are the cheapest flights from London to Rome next weekend?",
  "goodHotelsParis": "Can I find good hotels in Paris for under €150 per night?",
  "discountOffersTokyoFlights": "Are there any discount offers for flights to Tokyo this month?",
  "changeFlightNewYork": "I need to change my flight to New York to a later date. What are my options?",
  "cancelFlightBerlin": "Can I cancel my flight to Berlin and how much will it cost?",
  "addExtraBag": "How do I add an extra bag to my flight booking?",
  "checkInAmsterdamLisbon": "Can you help me check in for my flight from Amsterdam to Lisbon?",
  "transportationMadrid": "What transportation options are available from the airport to downtown Madrid?",
  "travelRestrictionsLondonNewYork": "What are the current travel restrictions for flying from London to New York due to COVID-19?",
  "setAlertsDeals": "How do I set up alerts for deals to my favorite destinations?",
  "cheapestFlightsLondonRomeResponse": "The best deal for a flight from London to Rome next weekend is just €99. Would you like to book this flight now or view more options?",
  "goodHotelsParisResponse": "I found several great hotel options in Paris for under €150 per night. The top-rated choice is Hotel L'Esprit for €130 per night. Shall I book it for you?",
  "discountOffersTokyoFlightsResponse": "Yes, there's a special promotion with flights to Tokyo this month starting at €450 return. Would you like to proceed with this offer?",
  "changeFlightNewYorkResponse": "I've found availability for your flight to New York on three different dates. The next available date with a similar rate is next Thursday. Would you like to reschedule to this date?",
  "cancelFlightBerlinResponse": "You can cancel your flight to Berlin for a €50 fee, and you will receive a full refund for the remaining amount. Would you like to proceed with the cancellation?",
  "addExtraBagResponse": "You can add an extra bag to your booking for a fee of €25. Would you like me to add this to your reservation now?",
  "checkInAmsterdamLisbonResponse": "I can directly check you in for your flight from Amsterdam to Lisbon. You're all set! Here's your boarding pass. Would you like to receive it by email or SMS?",
  "transportationMadridResponse": "You have several options: a city bus for €5, a taxi for approximately €30, or I can book a private shuttle for you at €40. Which option would you prefer?",
  "travelRestrictionsLondonNewYorkResponse": "Currently, travelers from London to New York must show proof of vaccination and a negative COVID-19 test taken no more than 72 hours before departure. Would you like assistance with arranging a test?",
  "setAlertsDealsResponse": "I can set up alerts for you right now. Just let me know your favorite destinations and your preferred travel dates, and I'll notify you as soon as there are deals."
}