{
  "introMessage": "Bonjour, je suis SKAI!\n Je suis votre planificateur de voyage intelligent personnel ! Où allez-vous et quand ? S'il vous plaît, écrivez votre demande librement ou dites-la même !",
  "sampleQuery": "Je veux aller d'Anvers à Paris le week-end prochain au tarif le moins cher",
  "responseMessage": "Voici la meilleure offre",
  "showHotelsQuestion": "Voulez-vous que je vous montre des hôtels charmants et pas chers ?",
  "yesButton": "OUI",
  "onlyBuyTicketButton": "ACHETER SEULEMENT LE BILLET",
  "trySky": "Essayez Sky",
  "enterQuery": "Entrez votre requête",
  "betaVersion": "Version bêta, le contenu peut contenir des inexactitudes.",
  "termsOfUse": "Conditions d'utilisation",
  "newChat": "Nouveau chat",
  "assistantGreeting": "Bonjour !",
  "assistantQuestion": "Je suis SKAI, votre assistant personnel de planification de voyage. Puis-je connaître votre destination prévue, la durée du voyage et vos préférences ou circonstances spécifiques ?",
  "dontKnowWhatToAsk": "Vous ne savez pas quoi demander ? Essayez :",
  "plan3DayUAE": "Planifier un itinéraire de 3 jours aux Émirats arabes unis",
  "showParisExcursions": "Montrez-moi des excursions et des divertissements inoubliables à Paris",
  "topRomeAttractions": "Créer une liste des 5 meilleures attractions de Rome",
  "weekendAmsterdam": "Comment passer un week-end à Amsterdam",
  "uaeDescription": "Excellent ! Les Émirats arabes unis sont un endroit incroyable avec de nombreuses attractions. Combien de jours prévoyez-vous de passer aux Émirats arabes unis ? Et avez-vous des préférences ou des intérêts particuliers que vous aimeriez prendre en compte lors de l'élaboration de votre itinéraire ?",
  "lifehacks": "Astuces",
  "landmarks": "Points d'intérêt",
  "hotels": "Hôtels",
  "plan3DayUAEDescription": "Excellent ! Les Émirats arabes unis sont un endroit incroyable avec de nombreuses attractions. Combien de jours prévoyez-vous de passer aux Émirats arabes unis ? Et avez-vous des préférences ou des intérêts particuliers que vous aimeriez prendre en compte lors de l'élaboration de votre itinéraire ?",
  "showOnMap": "Toon op kaart",
  "citySeasonsAlHamraHotel": "City Seasons Al Hamra Hotel",
  "alDiarMina": "Al Diar Mina",
  "theRitzCarltonAbuDhabi": "The Ritz-Carlton Abu Dhabi, Grand Canal",
  "lifehacksResponse": "Bien sûr !!! Voici quelques conseils et astuces qui vous aideront à organiser les vacances les plus intéressantes et économiques aux Émirats arabes unis :\n\n1. Codes promo et réductions : Utilisez des codes promo pour obtenir des réductions sur les circuits et les hôtels. Par exemple, le code promo LT-PROMO-UAE est valable pour les circuits aux Émirats arabes unis à partir de 1 000 $ jusqu'au 30 septembre 2024.\n\n2. Excursions gratuites : Profitez des excursions gratuites pour explorer la ville. Les visites touristiques sont un excellent moyen d'en apprendre davantage sur la culture et l'histoire des Émirats arabes unis.\n\n3. Pass et cartes : Achetez un Dubai Pass, qui offre une réduction importante sur de nombreuses attractions et activités de Dubaï.\n\n4. Excursions : De nombreux opérateurs touristiques locaux proposent des visites guidées avec un guide russophone vers les endroits les plus intéressants de l'émirat. Cela peut être une expérience pratique et éducative.\n\n5. Shopping : Dubaï est la véritable capitale du shopping. Vous y trouverez les plus grands centres commerciaux du monde, des foires en plein air et des marchés orientaux. Planifiez votre temps de shopping, mais soyez prêt pour de grandes foules, surtout les week-ends.\n\nSi vous avez des préférences particulières ou des questions, faites-le moi savoir !",
  "parisExcursionsResponse": "Zeker! Hier zijn verschillende unieke excursies en activiteiten die je kunt ervaren in Parijs:\n\n\"Parijs om 15:15\" Tour: Duik in het Parijse leven met deze tour die de rijke geschiedenis en cultuur van de stad laat zien. Ontdek de beste plekken om te eten, unieke souvenirs te kopen en geniet van de levendige straatscènes, allemaal in één keer.\n\nCulinaire Masterclass: Ontdek de geheimen van de Franse keuken in een kookworkshop onder leiding van een topchef uit Parijs. Leer twee signatuurgerechten bereiden. Groepsles begint vanaf €250.\n\nMystiek meer in het Bois de Boulogne: Verken een van de meest betoverende plekken in Parijs met een rondleiding rond het mystieke meer. Geniet van het landschap waar de stad de natuur ontmoet. €70 per persoon.\n\nAmbachtslieden van Montmartre: Bezoek dit iconische hoge dorp bekend om zijn bohemiensfeer en ambachtelijke producten. Ontdek traditionele werkplaatsen en koop unieke items. Gratis toegang.\n\nVerkenning van de Catacomben van Parijs: Leer over het oude ondergrondse ossuarium dat zich op slechts enkele kilometers van het hart van Parijs bevindt. Ontdek de geschiedenis die verborgen ligt onder de straten van de stad. Gratis toegang.\n\nDeze activiteiten bieden bezoekers een rijke mix van cultuur, geschiedenis en unieke Parijse ervaringen, wat zorgt voor een onvergetelijk bezoek aan de Franse hoofdstad.",
  "romeAttractionsResponse": "Certainement ! Voici une liste des 5 meilleures attractions de Rome :\n\nColisée : L'une des structures antiques les plus emblématiques au monde. (~12€)\n\nMusées du Vatican : Abritant une vaste collection d'art et d'artefacts historiques, visibles de nombreux endroits de la ville. (~17€)\n\nPiazza Navona : La place principale de Rome, entourée de magnifiques bâtiments de la Renaissance. (Gratuit)\n\nBasilique Saint-Pierre : Un exemple impressionnant d'architecture Renaissance avec de magnifiques mosaïques et dômes. (Entrée gratuite, mais il peut y avoir des frais pour les visites guidées)\n\nForum Romain : Un impressionnant complexe historique fondé par les anciens Romains. (Gratuit avec un billet combiné pour le Colisée)\n\nCes attractions offrent un mélange d'art, d'histoire et d'architecture, en faisant des destinations incontournables pour quiconque voyage à Rome. Si vous avez des préférences particulières ou des questions, n'hésitez pas à me le faire savoir !",
  "amsterdamWeekendResponse": "Absolument ! Amsterdam est une belle ville avec une pléthore d'activités pour un week-end relaxant. Voici un itinéraire suggéré pour votre week-end à Amsterdam :\n\nCroisière sur les canaux : Commencez votre voyage par une croisière pittoresque à travers les canaux emblématiques d'Amsterdam. C'est une façon relaxante de voir la ville sous un angle unique. (~15€)\n\nVisite du musée Van Gogh : Explorez la plus grande collection d'œuvres de Van Gogh. C'est un incontournable pour les amateurs d'art. (~20€ par personne)\n\nPromenade dans le Jordaan : Passez un après-midi à flâner dans les rues pittoresques du Jordaan, connu pour ses maisons charmantes, ses bâtiments pittoresques et l'atmosphère de la maison d'Anne Frank. (Gratuit à explorer, mais la maison d'Anne Frank a un droit d'entrée d'environ 10€)\n\nExplorer le Vondelpark : Faites une promenade tranquille ou un pique-nique dans le Vondelpark, le plus grand parc de la ville d'Amsterdam, qui est particulièrement animé pendant les week-ends. (Gratuit)\n\nDéguster la cuisine néerlandaise : Concluez votre week-end en savourant la cuisine locale néerlandaise. Essayez des bitterballen, des stroopwafel ou une crêpe néerlandaise traditionnelle dans un restaurant local. (Coûts variables)\n\nAmsterdam offre un mélange de charme historique et de détente moderne, ce qui en fait une destination idéale pour un week-end. Si vous avez des préférences ou des intérêts particuliers, n'hésitez pas à me le faire savoir, et je peux adapter davantage l'itinéraire !",
  "landmarksResponse": "Amsterdam offre une pléthore d'attractions fascinantes. Voici plusieurs lieux incontournables :\n\n1. Le Vieux Centre (De Wallen) : Cette zone historique est célèbre pour ses ruelles étroites, ses bâtiments anciens et ses cafés confortables. (Gratuit)\n\n2. Canaux d'Amsterdam : Voies navigables emblématiques bordées de bâtiments du 17e siècle, offrant un cadre pittoresque parfait pour une visite en bateau ou une promenade tranquille. (~15€ pour une visite en bateau)\n\n3. Rijksmuseum : L'un des musées les plus renommés des Pays-Bas, présentant des chefs-d'œuvre du Siècle d'Or néerlandais et au-delà. (~20€)\n\n4. Parc à thème Efteling : Un parc d'attractions populaire à une courte distance en voiture d'Amsterdam, rempli d'attractions et de spectacles de contes de fées. (~40€)\n\n5. A'DAM Lookout : Une plateforme d'observation offrant des vues panoramiques sur la ville, accessible par un trajet en ascenseur palpitant. (~15€)\n\nSi vous avez des préférences particulières ou des questions, n'hésitez pas à me le faire savoir !",
  "additionalQuestions": "Questions supplémentaires que vous pourriez poser :",
  "cheapestFlightsLondonRome": "Quels sont les vols les moins chers de Londres à Rome le week-end prochain ?",
  "goodHotelsParis": "Puis-je trouver de bons hôtels à Paris pour moins de 150 € par nuit ?",
  "discountOffersTokyoFlights": "Y a-t-il des offres de réduction pour les vols vers Tokyo ce mois-ci ?",
  "changeFlightNewYork": "Je dois changer mon vol pour New York à une date ultérieure. Quelles sont mes options ?",
  "cancelFlightBerlin": "Puis-je annuler mon vol pour Berlin et combien cela coûtera-t-il ?",
  "addExtraBag": "Comment puis-je ajouter un bagage supplémentaire à ma réservation de vol ?",
  "checkInAmsterdamLisbon": "Pouvez-vous m'aider à m'enregistrer pour mon vol d'Amsterdam à Lisbonne ?",
  "transportationMadrid": "Quelles sont les options de transport disponibles de l'aéroport au centre-ville de Madrid ?",
  "travelRestrictionsLondonNewYork": "Quelles sont les restrictions de voyage actuelles pour les vols de Londres à New York en raison du COVID-19 ?",
  "setAlertsDeals": "Comment puis-je configurer des alertes pour les offres vers mes destinations préférées ?",
  "cheapestFlightsLondonRomeResponse": "La meilleure offre pour un vol de Londres à Rome le week-end prochain est de seulement 99 €. Voulez-vous réserver ce vol maintenant ou voir plus d'options ?",
  "goodHotelsParisResponse": "J'ai trouvé plusieurs excellentes options d'hôtels à Paris pour moins de 150 € par nuit. Le choix le mieux noté est l'Hôtel L'Esprit pour 130 € par nuit. Dois-je le réserver pour vous ?",
  "discountOffersTokyoFlightsResponse": "Oui, il y a une promotion spéciale avec des vols pour Tokyo ce mois-ci à partir de 450 € aller-retour. Voulez-vous procéder à cette offre ?",
  "changeFlightNewYorkResponse": "J'ai trouvé des disponibilités pour votre vol vers New York à trois dates différentes. La prochaine date disponible avec un tarif similaire est jeudi prochain. Voulez-vous reprogrammer à cette date ?",
  "cancelFlightBerlinResponse": "Vous pouvez annuler votre vol pour Berlin moyennant des frais de 50 €, et vous recevrez un remboursement complet pour le montant restant. Voulez-vous procéder à l'annulation ?",
  "addExtraBagResponse": "Vous pouvez ajouter un bagage supplémentaire à votre réservation pour des frais de 25 €. Voulez-vous que je l'ajoute à votre réservation maintenant ?",
  "checkInAmsterdamLisbonResponse": "Je peux vous enregistrer directement pour votre vol d'Amsterdam à Lisbonne. Tout est prêt ! Voici votre carte d'embarquement. Voulez-vous la recevoir par e-mail ou par SMS ?",
  "transportationMadridResponse": "Vous avez plusieurs options : un bus de ville pour 5 €, un taxi pour environ 30 €, ou je peux réserver une navette privée pour vous à 40 €. Quelle option préférez-vous ?",
  "travelRestrictionsLondonNewYorkResponse": "Actuellement, les voyageurs de Londres à New York doivent présenter une preuve de vaccination et un test COVID-19 négatif effectué au plus tard 72 heures avant le départ. Voulez-vous de l'aide pour organiser un test ?",
  "setAlertsDealsResponse": "Je peux configurer des alertes pour vous dès maintenant. Faites-moi savoir vos destinations préférées et vos dates de voyage préférées, et je vous informerai dès qu'il y aura des offres.",
  "showMore": "Afficher plus",
  "showLess": "Afficher moins",
  "placeholderResponse": "Je comprends votre question. Laissez-moi réfléchir un instant et je vous répondrai dès que possible."
}