{
  "introMessage": "Hallo, ik ben SKAI!\n Ik ben je persoonlijke slimme reisplanner! Waar ga je naartoe en wanneer? Schrijf je verzoek in vrije vorm of zeg het zelfs!",
  "sampleQuery": "Ik wil komend weekend van Antwerpen naar Parijs tegen het goedkoopste tarief",
  "responseMessage": "Hier is de beste deal",
  "showHotelsQuestion": "Wil je dat ik je wat mooie en goedkope hotels laat zien?",
  "yesButton": "JA",
  "onlyBuyTicketButton": "ALLEEN TICKET KOPEN",
  "trySky": "Probeer Sky",
  "enterQuery": "Voer zoekopdracht in",
  "betaVersion": "Bètaversie, inhoud kan onnauwkeurigheden bevatten.",
  "termsOfUse": "Gebruiksvoorwaarden",
  "newChat": "Nieuwe chat",
  "assistantGreeting": "Hallo!",
  "assistantQuestion": "Ik ben SKAI, je persoonlijke reisplanningsassistent. Mag ik je geplande bestemming, reisduur en eventuele specifieke voorkeuren of omstandigheden weten?",
  "dontKnowWhatToAsk": "Weet je niet wat je moet vragen? Probeer:",
  "plan3DayUAE": "Plan een 3-daagse route in de VAE",
  "showParisExcursions": "Toon me onvergetelijke excursies en entertainment in Parijs",
  "topRomeAttractions": "Maak een lijst van de top 5 attracties in Rome",
  "weekendAmsterdam": "Hoe breng je een weekend door in Amsterdam",
  "uaeDescription": "Geweldig! De VAE is een geweldige plek met veel attracties. Hoeveel dagen ben je van plan in de VAE door te brengen? En heb je speciale voorkeuren of interesses die je graag in overweging wilt nemen bij het samenstellen van je reisschema?",
  "lifehacks": "Lifehacks",
  "landmarks": "Bezienswaardigheden",
  "hotels": "Hotels",
  "plan3DayUAEDescription": "Geweldig! De VAE is een fantastische plek met veel attracties. Hoeveel dagen ben je van plan in de VAE door te brengen? En heb je speciale voorkeuren of interesses die je graag in overweging wilt nemen bij het samenstellen van je reisschema?",
  "showOnMap": "Afficher sur la carte",
  "citySeasonsAlHamraHotel": "Hôtel City Seasons Al Hamra",
  "alDiarMina": "Al Diar Mina",
  "theRitzCarltonAbuDhabi": "The Ritz-Carlton Abu Dhabi, Grand Canal",
  "lifehacksResponse": "Natuurlijk!!! Hier zijn enkele tips en lifehacks die je zullen helpen om de meest interessante en budgetvriendelijke vakantie in de VAE te organiseren:\n\n1. Promotiecode en kortingen: Gebruik promotiecodes om kortingen te krijgen op rondleidingen en hotels. Bijvoorbeeld, de promotiecode LT-PROMO-UAE is geldig voor rondleidingen naar de VAE vanaf 1.000$ tot 30 september 2024.\n\n2. Gratis excursies: Profiteer van gratis excursies om de stad te verkennen. De sightseeingtours zijn een geweldige manier om meer te leren over de cultuur en geschiedenis van de VAE.\n\n3. Passen & Kaarten: Koop een Dubai Pass, die een aanzienlijke korting biedt op veel van Dubai's topattracties en activiteiten.\n\n4. Excursies: Veel lokale touroperators bieden rondleidingen aan met een Russischsprekende gids naar de meest interessante plaatsen in het emiraat. Dit kan een handige en leerzame ervaring zijn.\n\n5. Winkelen: Dubai is de echte hoofdstad van het winkelen. Hier vind je 's werelds grootste winkelcentra, openluchtmarkten en oosterse bazaars. Plan je winkeltijd, maar wees voorbereid op grote drukte, vooral in de weekenden.\n\nAls je speciale voorkeuren of vragen hebt, laat het me weten!",
  "parisExcursionsResponse": "Certainement ! Voici plusieurs excursions et activités uniques que vous pouvez expérimenter à Paris :\n\nVisite \"Paris à 15h15\" : Plongez dans la vie parisienne avec cette visite qui met en valeur la riche histoire et culture de la ville. Découvrez les meilleurs endroits pour dîner, acheter des souvenirs uniques et profiter des scènes de rue animées, le tout en une seule fois.\n\nMasterclass culinaire : Découvrez les secrets de la cuisine française lors d'un atelier de cuisine dirigé par un grand chef parisien. Apprenez à préparer deux plats signature. Le cours en groupe commence à 250 €.\n\nLac mystique du Bois de Boulogne : Explorez l'un des endroits les plus enchanteurs de Paris avec une visite guidée autour du lac mystique. Profitez du paysage où la ville rencontre la nature. 70 € par personne.\n\nArtisans de Montmartre : Visitez ce village emblématique connu pour son atmosphère bohème et ses artisanats. Découvrez des ateliers traditionnels et achetez des pièces uniques. Entrée gratuite.\n\nExploration des Catacombes de Paris : Découvrez l'ancien ossuaire souterrain situé à quelques kilomètres du cœur de Paris. Découvrez l'histoire cachée sous les rues de la ville. Entrée gratuite.\n\nCes activités offrent aux visiteurs un riche mélange de culture, d'histoire et d'expériences parisiennes uniques, offrant une visite mémorable de la capitale française.",
  "romeAttractionsResponse": "Zeker! Hier is een lijst van de top 5 attracties in Rome:\n\nColosseum: Een van de meest iconische oude bouwwerken ter wereld. (~€12)\n\nVaticaanse Musea: Thuis van een enorme collectie kunst en historische artefacten, zichtbaar vanuit vele delen van de stad. (~€17)\n\nPiazza Navona: Het belangrijkste plein van Rome, omringd door prachtige Renaissance-gebouwen. (Gratis)\n\nSint-Pietersbasiliek: Een indrukwekkend voorbeeld van Renaissance-architectuur met prachtige mozaïeken en koepels. (Gratis toegang, maar er kunnen kosten zijn voor rondleidingen)\n\nRomeins Forum: Een indrukwekkend historisch complex gesticht door de oude Romeinen. (Gratis met een gecombineerd ticket voor het Colosseum)\n\nDeze attracties bieden een mix van kunst, geschiedenis en architectuur, waardoor ze must-visit bestemmingen zijn voor iedereen die naar Rome reist. Als je speciale voorkeuren of vragen hebt, laat het me weten!",
  "amsterdamWeekendResponse": "Absoluut! Amsterdam is een prachtige stad met een overvloed aan activiteiten voor een ontspannen weekend. Hier is een voorgesteld reisplan voor je weekend in Amsterdam:\n\nGrachtenrondvaart: Begin je reis met een schilderachtige rondvaart door de iconische grachten van Amsterdam. Het is een ontspannende manier om de stad vanuit een uniek perspectief te zien. (~€15)\n\nBezoek aan het Van Gogh Museum: Verken de grootste collectie van Van Goghs kunstwerken. Het is een must-visit voor kunstliefhebbers. (~€20 per persoon)\n\nWandeling door de Jordaan: Breng een middag door met wandelen door de pittoreske straten van de Jordaan, bekend om zijn charmante huizen, schilderachtige gebouwen en het sfeervolle Anne Frank Huis. (Gratis te verkennen, maar het Anne Frank Huis heeft een toegangsprijs van ~€10)\n\nVerken het Vondelpark: Maak een rustige wandeling of heb een picknick in het Vondelpark, het grootste stadspark van Amsterdam, dat vooral in de weekenden erg levendig is. (Gratis)\n\nProef de Nederlandse keuken: Sluit je weekend af door te genieten van de lokale Nederlandse keuken. Probeer wat bitterballen, stroopwafel of een traditionele Nederlandse pannenkoek in een lokaal eetcafé. (Variabele kosten)\n\nAmsterdam biedt een mix van historische charme en moderne ontspanning, waardoor het een ideale bestemming is voor een weekendje weg. Als je speciale voorkeuren of interesses hebt, laat het me dan weten, dan kan ik het reisplan verder aanpassen!",
  "landmarksResponse": "Amsterdam biedt een overvloed aan fascinerende attracties. Hier zijn enkele must-visit plaatsen:\n\n1. De Oude Binnenstad (De Wallen): Dit historische gebied staat bekend om zijn smalle steegjes, oude gebouwen en gezellige cafés. (Gratis)\n\n2. Amsterdamse Grachten: Iconische waterwegen omzoomd door 17e-eeuwse gebouwen, die een schilderachtige omgeving bieden, perfect voor een boottocht of een rustige wandeling. (~€15 voor een grachtenrondvaart)\n\n3. Rijksmuseum: Een van de meest gerenommeerde musea in Nederland, met meesterwerken uit de Nederlandse Gouden Eeuw en daarna. (~€20)\n\n4. Efteling: Een populair pretpark op korte rijafstand van Amsterdam, gevuld met sprookjesachtige attracties en shows. (~€40)\n\n5. A'DAM Lookout: Een observatiedek met panoramisch uitzicht over de stad, bereikbaar met een spannende liftrit. (~€15)\n\nAls u speciale voorkeuren of vragen heeft, laat het me dan weten!",
  "additionalQuestions": "Aanvullende vragen die je kunt stellen:",
  "cheapestFlightsLondonRome": "Wat zijn de goedkoopste vluchten van Londen naar Rome volgend weekend?",
  "goodHotelsParis": "Kan ik goede hotels in Parijs vinden voor minder dan €150 per nacht?",
  "discountOffersTokyoFlights": "Zijn er kortingsaanbiedingen voor vluchten naar Tokio deze maand?",
  "changeFlightNewYork": "Ik moet mijn vlucht naar New York naar een latere datum wijzigen. Wat zijn mijn opties?",
  "cancelFlightBerlin": "Kan ik mijn vlucht naar Berlijn annuleren en hoeveel kost dat?",
  "addExtraBag": "Hoe voeg ik een extra tas toe aan mijn vluchtboeking?",
  "checkInAmsterdamLisbon": "Kunt u me helpen inchecken voor mijn vlucht van Amsterdam naar Lissabon?",
  "transportationMadrid": "Welke vervoersopties zijn er beschikbaar van de luchthaven naar het centrum van Madrid?",
  "travelRestrictionsLondonNewYork": "Wat zijn de huidige reisbeperkingen voor vluchten van Londen naar New York vanwege COVID-19?",
  "setAlertsDeals": "Hoe stel ik waarschuwingen in voor aanbiedingen naar mijn favoriete bestemmingen?",
  "cheapestFlightsLondonRomeResponse": "De beste deal voor een vlucht van Londen naar Rome volgend weekend is slechts €99. Wilt u deze vlucht nu boeken of meer opties bekijken?",
  "goodHotelsParisResponse": "Ik heb verschillende geweldige hotelopties in Parijs gevonden voor minder dan €150 per nacht. De best beoordeelde keuze is Hotel L'Esprit voor €130 per nacht. Zal ik het voor u boeken?",
  "discountOffersTokyoFlightsResponse": "Ja, er is een speciale aanbieding met vluchten naar Tokio deze maand vanaf €450 retour. Wilt u doorgaan met dit aanbod?",
  "changeFlightNewYorkResponse": "Ik heb beschikbaarheid gevonden voor uw vlucht naar New York op drie verschillende data. De eerstvolgende beschikbare datum met een vergelijkbaar tarief is volgende donderdag. Wilt u naar deze datum omboeken?",
  "cancelFlightBerlinResponse": "U kunt uw vlucht naar Berlijn annuleren voor een vergoeding van €50, en u ontvangt een volledige terugbetaling voor het resterende bedrag. Wilt u doorgaan met de annulering?",
  "addExtraBagResponse": "U kunt een extra tas toevoegen aan uw boeking voor een vergoeding van €25. Wilt u dat ik dit nu aan uw reservering toevoeg?",
  "checkInAmsterdamLisbonResponse": "Ik kan u direct inchecken voor uw vlucht van Amsterdam naar Lissabon. U bent helemaal klaar! Hier is uw instapkaart. Wilt u deze per e-mail of SMS ontvangen?",
  "transportationMadridResponse": "U heeft verschillende opties: een stadsbus voor €5, een taxi voor ongeveer €30, of ik kan een privéshuttle voor u boeken voor €40. Welke optie heeft uw voorkeur?",
  "travelRestrictionsLondonNewYorkResponse": "Momenteel moeten reizigers van Londen naar New York een bewijs van vaccinatie en een negatieve COVID-19 test tonen die niet ouder is dan 72 uur voor vertrek. Wilt u hulp bij het regelen van een test?",
  "setAlertsDealsResponse": "Ik kan nu waarschuwingen voor u instellen. Laat me weten wat uw favoriete bestemmingen en voorkeursreisdata zijn, en ik zal u op de hoogte stellen zodra er aanbiedingen zijn."
}